[
    {
        "id": "qualite-des-produits",
        "title": "Au moins 50% de produits de qualité et durables dont 20% de bio",
        "shortTitle": "Qualité des produits",
        "faIcon": "fa-apple-alt",
        "baseComponent": "QualityMeasure",
        "description": "La loi EGAlim encadre la répartition des produits achetés pour la conception des repas. Les menus doivent comporter, au cours de l'année 2022, 50% de produits de qualité et durables dont 20% issus de l’agriculture biologique ou en conversion. Ces seuils (en %) sont calculés à partir de la valeur HT en euros de la somme des achats annuels alimentaires - sur l'ensemble des repas, boissons et collations comprises. i.e. Pour 100 euros d'achat, au moins 20 euros doivent correspondre à des produits bio ou en conversion et au total au moins 50 euros doivent correspondre à des produits durables et de qualité (bio inclus).",
        "tags": [
            "scolaire",
            "administration",
            "universitaire",
            "medical",
            "social",
            "creche",
            "loisirs"
        ],
        "deadline": {
            "display": "À partir du 1er janvier 2022",
            "earliestISO": "2022-01-01"
        },
        "descriptionComponent": "KeyMeasureDescriptionQuality",
        "subMeasures": [
            {
                "id": "cinquante",
                "title": "Au moins 50 % de produits de qualité et durables...",
                "shortTitle": "50 % de qualité et durables",
                "descriptionComponent": "KeyMeasureDescriptionLabels"
            },
            {
                "id": "vingt",
                "title": ".... dont au moins 20 % de produits biologiques",
                "shortTitle": "20 % bio",
                "htmlDescription": "Parmi ces produits de qualité, au moins 20 % des produits doivent être « bio », c’est à dire : \n\n<i class='fas fa-check-square'></i>  des produits issus de l’agriculture biologique.\n<i class='fas fa-check-square'></i>  des produits végétaux étiquetés 'en conversion'.",
                "descriptionComponent": "LogoBio"
            }
        ]
    },
    {
        "id": "information-des-usagers",
        "title": "Information des usagers et convives",
        "shortTitle": "Information des usagers",
        "faIcon": "fa-bullhorn",
        "subMeasures": [
            {
                "id": "convives-informes",
                "title": "Les convives doivent être informés une fois par an.",
                "shortTitle": "Convives informés",
                "tags": [
                    "scolaire",
                    "administration",
                    "universitaire",
                    "medical",
                    "social",
                    "creche",
                    "loisirs"
                ],
                "deadline": {
                    "display": "Depuis le 1er janvier 2020",
                    "earliestISO": "2020-01-01"
                },
                "baseComponent": "InformDiners",
                "htmlDescription": "Une fois par an, <b>les convives sont informés</b> sur la part des produits de qualité et durables des repas servis et des démarches entreprises pour l’acquisition de produits issus du commerce équitable. Cette information doit se faire par affichage et par voie électronique (mail aux convives, affichage sur le logiciel de gestion de vie scolaire, envoi d’infolettre…)."
            },
            {
                "id": "informations-nutritionnelles",
                "title": "Les gestionnaires en restauration collective communiquent sur les informations nutritionnelles des repas servis.",
                "shortTitle": "Infos nutritionnelles",
                "tags": [
                    "scolaire",
                    "universitaire",
                    "creche"
                ],
                "deadline": {
                    "display": "Depuis le 30 octobre 2018",
                    "earliestISO": "2018-10-30"
                },
                "description": "Les gestionnaires de restauration collective doivent communiquer, informer et consulter les usagers sur le respect de la qualité alimentaire et nutritionnelle des repas servis (arrêté du 30 septembre 2011 relatif à la qualité nutritionnelle des repas servis dans la restauration scolaire)."
            }
        ]
    },
    {
        "id": "gaspillage-alimentaire",
        "title": "Lutte contre le gaspillage alimentaire et dons alimentaires",
        "shortTitle": "Gaspillage alimentaire",
        "faIcon": "fa-hands",
        "tags": [
            "scolaire",
            "administration",
            "universitaire",
            "medical",
            "social",
            "creche",
            "loisirs",
            "entreprises"
        ],
        "deadline": {
            "display": "Janvier et octobre 2020",
            "earliestISO": "2020-01-01"
        },
        "subMeasures": [
            {
                "id": "gaspillage-analyse",
                "title": "Le gaspillage alimentaire doit être analysé afin d’être réduit.",
                "shortTitle": "Gaspillage analysé",
                "description": "Obligation de mettre en place une démarche de lutte contre le gaspillage alimentaire étendu à la restauration collective privée et obligation d’effectuer un diagnostic préalable à la réalisation de cette démarche."
            },
            {
                "id": "restes",
                "title": "Interdiction de rendre impropre à la consommation les excédents alimentaires encore consommables.",
                "shortTitle": "Restes protégés",
                "htmlDescription": "L’infraction à cette loi est susceptible d’une amende de 3 750 €.",
                "deadline": {
                    "earliestISO": "2020-01-01"
                },
                "baseComponent": "SaveLeftovers"
            },
            {
                "id": "dons",
                "title": "Dons aux associations.",
                "shortTitle": "Dons aux associations",
                "htmlDescription": "Depuis le 22 octobre 2020, les restaurations collectives qui <b>préparent plus de 3000 repas par jour</b> ont l’obligation de proposer une convention de dons à une association habilitée.",
                "deadline": {
                    "earliestISO": "2020-10-22"
                }
            }
        ]
    },
    {
        "id": "diversification-des-menus",
        "title": "Diversification des sources de protéines et menus végétariens",
        "shortTitle": "Diversification des menus",
        "faIcon": "fa-leaf",
        "subMeasures": [
            {
                "id": "proteines",
                "title": "Les sources de protéines doivent être diversifiées.",
                "shortTitle": "Protéines diversifiées",
                "tags": [
                    "scolaire",
                    "administration",
                    "universitaire",
                    "social",
                    "medical",
                    "loisirs",
                    "creche"
                ],
                "deadline": {
                    "display": "Depuis le 30 octobre 2018",
                    "earliestISO": "2018-10-30"
                },
                "who": "Pour les restaurants collectifs servant plus de 200 couverts par jour.",
                "description": "Les gestionnaires des restaurants collectifs sont tenus de présenter à leurs structures dirigeantes un plan pluriannuel de diversification de protéines incluant des alternatives à base de protéines végétales dans les repas qu’ils proposent."
            },
            {
                "id": "menu-vege",
                "title": "Expérimentation d’un menu végétarien par semaine",
                "shortTitle": "Menu végé hebdo",
                "tags": [
                    "scolaire"
                ],
                "deadline": {
                    "display": "Expérimentation de 2 ans (du 1er novembre 2019 au 1er novembre 2021)",
                    "earliestISO": "2019-11-01"
                },
                "description": "Tous les restaurants collectifs scolaires (publics ou privés) sont tenus de proposer, au moins une fois par semaine, un menu végétarien, sur une durée de 2 ans. Ce menu végétarien peut constituer une alternative à d’autres menus dans le cas où plusieurs menus sont proposés. Dans le cas où un menu unique est proposé, il s’agit d’un menu unique végétarien. Par ailleurs, le menu végétarien doit s’insérer dans un plan alimentaire respectueux des exigences relatives à la qualité nutritionnelle.\nQu’est-ce qu’un menu végétarien ? Il s’agit d’un menu (toutes les composantes) sans viande, ni poisson, crustacés et fruits de mer. Il peut cependant comprendre des protéines animales (œufs, produits laitiers). Les alternatives protéiques utilisées peuvent être les légumineuses (lentilles, pois chiches, haricots...), les céréales (blé, riz, boulgour...), les œufs et/ou les produits laitiers."
            }
        ]
    },
    {
        "id": "interdiction-du-plastique",
        "title": "Substitution des plastiques",
        "shortTitle": "Interdiction du plastique",
        "faIcon": "fa-wind",
        "subMeasures": [
            {
                "id": "bouteilles",
                "title": "Les bouteilles d’eau plate en plastique sont interdites.",
                "shortTitle": "Bouteilles",
                "tags": [
                    "scolaire"
                ],
                "deadline": {
                    "display": "Depuis le 1er janvier 2020",
                    "earliestISO": "2020-01-01"
                },
                "description": "L’utilisation de bouteilles d’eau plate en plastique est interdite en restauration scolaire. Cette mesure s’applique aux territoires desservis par un réseau d’eau potable et peut être suspendue en cas exceptionnel de restriction de l’eau destinée à la consommation humaine prononcée par le Préfet."
            },
            {
                "id": "ustensiles",
                "title": "Les ustensiles en plastique à usage unique sont interdits.",
                "shortTitle": "Ustensiles",
                "tags": [
                    "scolaire",
                    "administration",
                    "universitaire",
                    "social",
                    "medical",
                    "loisirs",
                    "creche",
                    "entreprises"
                ],
                "deadline": {
                    "display": "Depuis le 1er janvier 2020",
                    "earliestISO": "2020-01-01"
                },
                "description": "La mise à disposition des ustensiles à usage unique en matière plastique (sauf, jusqu’au 3 juillet 2021, ceux compostables en compostage domestique et constitués, pour tout ou partie, de matières biosourcées) suivants est interdite : gobelets, verres, assiettes, pailles, couverts, piques à steak, couvercles à verre, plateaux-repas, pots à glace, saladiers, boîtes et bâtonnets mélangeurs pour boissons."
            },
            {
                "id": "contenants",
                "title": "Les contenants alimentaires en plastique sont interdits.",
                "shortTitle": "Contenants",
                "tags": [
                    "scolaire",
                    "universitaire",
                    "creche"
                ],
                "deadline": {
                    "display": "À partir du 1er janvier 2025 (sauf pour les communes de - de 2000 hab : 1er janvier 2028)",
                    "earliestISO": "2025-01-01"
                },
                "description": "L’utilisation de contenants alimentaires de cuisson, de réchauffe ou de service en matière plastique est interdite."
            }
        ]
    }
]
