[
  {
    "stats": [
      {
        "explanation": "La restauration collective représente près de 4 milliards de repas servis par an dans plus de 90 000 de cantines, d’hopitaux, d’EPHAD, d’entreprises... \n Agir sur la composition des assiettes est un levier fort pour améliorer l'impact sur notre santé et sur l'environnement tout en influançant positivement les filières d'agriculture biologique et de qualité. \n Notre ambition pour la plateforme : accompagner tous les gestionnaires de la restauration collective vers une transition alimentaire saine et durable.",
        "height": 300,
        "link": "/public/question/c1251163-d9bf-48bd-a506-6231d07178fc",
        "title": "Une acquisition croissante d'établissements de restaurants collectifs utilisatrices de la plateforme",
        "width": 400
      }
    ],
    "title": "Mieux manger de la crèches jusqu'à l'EHPAD - 80 000 établissements, 4 milliards de repas par an"
  },
    {
    "stats": [
      {
        "explanation": "Nos 4 chargé(e)s de déploiement accompagnent les gestionnaires de la France territoriale et Outre-Mer. Iels binôment notamment les actions menées au niveau territorial, que cela soit via les interco/EPCI, les régions, les départements; et les associations, telles que les Projets Alimentaires de Territoires (PAT).",
        "height": 600,
        "link": "/public/question/3afe95d4-7215-4001-80b6-9a1a29e9feaf",
        "title": "Un essaimage de la plateforme sur tout le territoire par le biais des chef(fe)s de pôle en DRAAF (Direction Régionale).",
        "width": 600
      }
    ],
    "title": ""
  },
    {
    "stats": [
      {
        "explanation": "Qui est concerné ? qui s’inscrit sur la plateforme ? Deux profils : les responsables légaux de services de restauration collective public et privé et les structures, personnes ayant eu délégation pour le faire (ex : SRC, cuisine centrale…). Nous comptons sur la plateforme des directeurices d'établissements, des responsables d'achats, des élu(e)s, des gestionnaires administratifs, des chef(fe)s de cuisine, des cuisiniers, des intendant(e)s comptable(s)... Vous vous reconnaissez dans ces profils ? Rejoignez notre communauté !",
        "height": 400,
        "link": "/public/question/1c0432da-6a6c-4a6e-8305-815863284566",
        "title": "Evolution journalière des créations de comptes gestionnaires",
        "width": 600
      }
    ],
    "title": ""
  },
      {
    "stats": [
      {
        "explanation": "L'éco-système de la restauration collective est très hétérogène. Aussi les modes de production varient suivant les établissements. \n Sur la plateforme, on trouve donc : \n des cuisines 'site' : qui élaborent leurs menus et gèrent leurs achats directement \n des cuisines 'site_cooked_somewhere_else', ou 'cuisines sattelites', i.e. des lieux de service qui sont livrés par une cuisine centrale (ou 'central' et 'central_serving', cuisine centrale avec également un lieu de service associé). \n En moyenne sur ma-cantine, une cuisine centrale dessert 30 établissements satellites.",
        "height": 300,
        "link": "/public/question/7e25a40d-4cf9-4f39-9365-c8bfbaeee0ec",
        "title": "Répartition de nos cuisines inscrites par type de production",
        "width": 500
      }
    ],
    "title": ""
  },
      {
    "stats": [
      {
        "explanation": "La restauration collective nous concerne tous, de la petite enfance aux seniors en passant bien sûr par les écoles, les hôpitaux, les maisons de retraite, les administrations ou encore les entreprises. Rares sont les périodes de notre existence où l’on ne profite pas de ce service public essentiel et qui revêt une dimension sociale forte.",
        "height": 600,
        "link": "/public/question/6be0db7a-407c-4cf2-ac86-bad3f7033af6",
        "title": "Répartition de nos cantines utilisatrices par grandes catégories de secteur d'activités",
        "width": 500
      }
    ],
    "title": ""
  },
      {
    "stats": [
      {
        "explanation": "",
        "height": 500,
        "link": "/public/question/5625581d-f805-4dda-bd8b-927b813fffa5",
        "title": "La parcours de nos utilisateurices",
        "width": 700
      }
    ],
    "title": ""
  },
  {
    "stats": [
      {
        "explanation": "",
        "height": 300,
        "link": "/public/question/63a2ba30-ef06-4be4-9d4d-177174b79c15",
        "title": "Des approvisionnements de plus en plus durables et de qualités - dans le secteur scolaire",
        "width": 400
      }
    ],
    "title": "Accompagner les gestionnaires et les établissements vers une amélioration de leur pratique"
  },
    {
    "stats": [
      {
        "explanation": "",
        "height": 300,
        "link": "/public/question/44883272-f704-4e19-822c-3097e2e96a9f",
        "title": "Des approvisionnements de plus en plus durables et de qualités - dans le secteur administratif",
        "width": 400
      }
    ],
    "title": ""
  },
     {
    "stats": [
      {
        "explanation": "Une des fonctionnalités principales de la plateforme consiste à pouvoir suivre l'évolution de ses achats en évaluant sa part de produits bio et durables via un diagnostic quantitatif et qualitatif sur plusieurs années. ",
        "height": 300,
        "link": "/public/question/b8c24e50-ee42-4dd7-bf1b-73a3cc037b35",
        "title": "Nombre de répondants (tous secteurs) par années de diagnostics d'approvisionnement",
        "width": 400
      }
    ],
    "title": ""
  },
     {
    "stats": [
      {
        "explanation": "Substitution du plastique: plus de bouteille d’eau, d’ustensiles à usage unique et disparition progressive des contenants de cuisine",
        "height": 200,
        "link": "/public/question/3efeadf5-79e2-42e1-ad7d-3f631bf6e385",
        "title": "Une des mesures-phare de la loi EGAlim : la substitution de la matière plastique",
        "width": 200
      }
    ],
    "title": ""
  }  
]
